Repository: johnyfernandes/Shlf
Catalog: Shlf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br, pt_pt

# Settings.ResetConfirm.Message
source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
pt_pt: Esta ação não pode ser desfeita.

# Settings.ResetConfirm.Title
source: Type RESET to confirm
de: Gib RESET ein, um zu bestätigen
es: Escribe RESET para confirmar
fr: Tapez RESET pour confirmer
pt_pt: Escreve RESET para confirmar

# Settings.RestartNow
source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
pt_br: Reiniciar agora
pt_pt: Reiniciar agora

# Settings.RestartRequired
source: Restart Required
de: Neustart erforderlich
es: Se requiere reiniciar
fr: Redémarrage requis
pt_br: Reinicialização necessária
pt_pt: Reinício necessário

# Settings.RestartRequired.Message
source: iCloud Sync will finish switching after you restart the app.
de: Die iCloud-Synchronisierung wird nach dem Neustart der App abgeschlossen.
es: La sincronización de iCloud se completará después de reiniciar la app.
fr: La synchronisation iCloud se terminera après le redémarrage de l’app.
pt_br: A sincronização do iCloud será concluída após reiniciar o app.
pt_pt: A sincronização iCloud concluirá a troca após reiniciar a app.

# Settings.RestoreComplete
source: Restore Complete
de: Wiederherstellung abgeschlossen
es: Restauración completada
fr: Restauration terminée
pt_br: Restauração concluída
pt_pt: Restauro concluído

# Settings.RestoreComplete.Message
source: Your purchases have been restored.
de: Deine Käufe wurden wiederhergestellt.
es: Tus compras se han restaurado.
fr: Vos achats ont été restaurés.
pt_br: Suas compras foram restauradas.
pt_pt: As suas compras foram restauradas.

# Settings.RestorePurchases
source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
pt_br: Restaurar compras
pt_pt: Restaurar compras

# Settings.SendFeedback
source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
pt_br: Enviar feedback
pt_pt: Enviar feedback

# Settings.Sessions
source: Sessions
de: Sitzungen
es: Sesiones
pt_br: Sessões
pt_pt: Sessões

# Settings.Stats
source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
pt_br: Estatísticas
pt_pt: Estatísticas

# Settings.Streaks
source: Streaks
de: Serien
es: Rachas
fr: Séries
pt_br: Sequências
pt_pt: Sequências

# Settings.Subjects
source: Subjects
de: Themen
es: Temas
fr: Sujets
pt_br: Assuntos
pt_pt: Assuntos

# Settings.SyncIntegrations
source: Sync & Integrations
de: Sync & Integrationen
es: Sincronización e integraciones
fr: Synchronisation et intégrations
pt_br: Sincronização e integrações
pt_pt: Sincronização e integrações

# Settings.SyncIsOn
source: Sync is on
de: Sync ist aktiv
es: La sincronización está activada
fr: La synchronisation est activée
pt_br: Sincronização ativada
pt_pt: Sincronização ativada

# Settings.ThemeColor
source: Theme Color
de: Themenfarbe
es: Color del tema
fr: Couleur du thème
pt_br: Cor do tema
pt_pt: Cor do tema

# Settings.Title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
pt_br: Configurações
pt_pt: Definições

# Settings.UnableToCheckICloudData
source: Unable to check iCloud data
de: iCloud-Daten können nicht geprüft werden
es: No se pueden comprobar los datos de iCloud
fr: Impossible de vérifier les données iCloud
pt_br: Não foi possível verificar dados do iCloud
pt_pt: Não foi possível verificar dados do iCloud

# Settings.UnableToCheckICloudStatus
source: Unable to check iCloud status right now.
de: iCloud-Status kann derzeit nicht überprüft werden.
es: No se puede comprobar el estado de iCloud ahora.
fr: Impossible de vérifier l’état iCloud pour le moment.
pt_br: Não foi possível verificar o status do iCloud agora.
pt_pt: Não foi possível verificar o estado do iCloud agora.

# Settings.UnknownError
source: Unknown error.
de: Unbekannter Fehler.
es: Error desconocido.
fr: Erreur inconnue.
pt_br: Erro desconhecido.
pt_pt: Erro desconhecido.

# Settings.UnlimitedBooksFeatures
source: Unlimited books & features
de: Unbegrenzte Bücher und Funktionen
es: Libros y funciones ilimitados
fr: Livres et fonctionnalités illimités
pt_br: Livros e recursos ilimitados
pt_pt: Livros e funcionalidades ilimitados

# Settings.UpgradeToPro
source: Upgrade to Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
pt_br: Atualizar para Pro
pt_pt: Atualizar para Pro

# Settings.VisitWebsite
source: Visit shlf.app
de: shlf.app besuchen
es: Visitar shlf.app
fr: Visiter shlf.app
pt_br: Visitar shlf.app
pt_pt: Visitar shlf.app

source: Share
de: Teilen
es: Compartir
fr: Partager
pt_br: Partilhar
pt_pt: Partilhar

source: Share Image
de: Bild teilen
es: Compartir imagen
fr: Partager l’image
pt_br: Partilhar imagem
pt_pt: Partilhar imagem

source: Share Library
de: Bibliothek teilen
es: Compartir biblioteca
fr: Partager la bibliothèque
pt_br: Partilhar biblioteca
pt_pt: Partilhar biblioteca

source: Share Quote
de: Zitat teilen
es: Compartir cita
fr: Partager la citation
pt_br: Partilhar citação
pt_pt: Partilhar citação

source: Share to Instagram Story
de: In Instagram Story teilen
es: Compartir en Instagram Story
fr: Partager dans une Story Instagram
pt_br: Partilhar no Story do Instagram
pt_pt: Partilhar no Story do Instagram

source: Shelf Stacker
de: Regalstapler
es: Apilador de estanterías
fr: Empileur d’étagères
pt_br: Empilhador de estantes
pt_pt: Empilhador de estantes

source: Shlf helps you track your reading journey, build habits, and stay motivated with gamification. Whether you're reading physical books, ebooks, or listening to audiobooks, Shlf keeps you on track.
de: Shlf hilft dir, deine Lese-Reise zu verfolgen, Gewohnheiten aufzubauen und mit Gamification motiviert zu bleiben. Egal ob du gedruckte Bücher, E-Books liest oder Hörbücher hörst, Shlf hält dich auf Kurs.
es: Shlf te ayuda a seguir tu recorrido de lectura, crear hábitos y mantenerte motivado con gamificación. Ya sea que leas libros físicos, ebooks o escuches audiolibros, Shlf te mantiene en el camino.
fr: Shlf t’aide à suivre ton parcours de lecture, à créer des habitudes et à rester motivé grâce à la gamification. Que tu lises des livres papier, des ebooks ou écoutes des livres audio, Shlf te garde sur la bonne voie.
pt_br: O Shlf ajuda-te a acompanhar a tua jornada de leitura, criar hábitos e manteres-te motivado com gamificação. Quer estejas a ler livros físicos, e-books ou a ouvir audiolivros, o Shlf mantém-te no rumo certo.
pt_pt: O Shlf ajuda-te a acompanhar a tua jornada de leitura, criar hábitos e manteres-te motivado com gamificação. Quer estejas a ler livros físicos, e-books ou a ouvir audiolivros, o Shlf mantém-te no rumo certo.

source: Show +/- Buttons
de: +/-‑Tasten anzeigen
es: Mostrar botones +/-
fr: Afficher les boutons +/-
pt_br: Mostrar botões +/-
pt_pt: Mostrar botões +/-

source: Show activity for the current month
de: Aktivität für den aktuellen Monat anzeigen
es: Mostrar la actividad del mes actual
fr: Afficher l’activité du mois en cours
pt_br: Mostrar atividade do mês atual
pt_pt: Mostrar atividade do mês atual

source: Show activity for the entire year
de: Aktivität für das gesamte Jahr anzeigen
es: Mostrar la actividad de todo el año
fr: Afficher l’activité de toute l’année
pt_br: Mostrar atividade de todo o ano
pt_pt: Mostrar atividade de todo o ano

source: Show activity for the past 12 weeks
de: Aktivität der letzten 12 Wochen anzeigen
es: Mostrar la actividad de las últimas 12 semanas
fr: Afficher l’activité des 12 dernières semaines
pt_br: Mostrar atividade das últimas 12 semanas
pt_pt: Mostrar atividade das últimas 12 semanas

source: Show All (%lld)
de: Alle anzeigen (%lld)
es: Mostrar todo (%lld)
fr: Tout afficher (%lld)
pt_br: Mostrar tudo (%lld)
pt_pt: Mostrar tudo (%lld)

source: Show count badge
de: Zähl-Badge anzeigen
es: Mostrar insignia de conteo
fr: Afficher le badge de comptage
pt_br: Mostrar emblema de contagem
pt_pt: Mostrar emblema de contagem

source: Show cover
de: Cover anzeigen
es: Mostrar portada
fr: Afficher la couverture
pt_br: Mostrar capa
pt_pt: Mostrar capa

source: Show graph
de: Diagramm anzeigen
es: Mostrar gráfico
fr: Afficher le graphique
pt_br: Mostrar gráfico
pt_pt: Mostrar gráfico

source: Show Less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
pt_br: Mostrar menos
pt_pt: Mostrar menos

source: Show overflow count
de: Überlauf-Anzahl anzeigen
es: Mostrar conteo de excedente
fr: Afficher le nombre en trop
pt_br: Mostrar contagem extra
pt_pt: Mostrar contagem extra

source: Show progress as a circular ring
de: Fortschritt als Kreisring anzeigen
es: Mostrar progreso como anillo circular
fr: Afficher la progression en anneau circulaire
pt_br: Mostrar progresso como anel circular
pt_pt: Mostrar progresso como anel circular

source: Show progress as a linear bar
de: Fortschritt als lineare Leiste anzeigen
es: Mostrar progreso como barra lineal
fr: Afficher la progression en barre linéaire
pt_br: Mostrar progresso como barra linear
pt_pt: Mostrar progresso como barra linear

source: Show progress as a ring
de: Fortschritt als Ring anzeigen
es: Mostrar progreso como anillo
fr: Afficher la progression en anneau
pt_br: Mostrar progresso como anel
pt_pt: Mostrar progresso como anel

source: Show progress ring
de: Fortschrittsring anzeigen
es: Mostrar anillo de progreso
fr: Afficher l’anneau de progression
pt_br: Mostrar anel de progresso
pt_pt: Mostrar anel de progresso

source: Show quote
de: Zitat anzeigen
es: Mostrar cita
fr: Afficher la citation
pt_br: Mostrar citação
pt_pt: Mostrar citação

source: Show Settings on Watch
de: Einstellungen auf der Watch anzeigen
es: Mostrar ajustes en el Watch
fr: Afficher les réglages sur la Watch
pt_br: Mostrar definições no Watch
pt_pt: Mostrar definições no Watch

source: Show status icons
de: Status-Symbole anzeigen
es: Mostrar iconos de estado
fr: Afficher les icônes d’état
pt_br: Mostrar ícones de estado
pt_pt: Mostrar ícones de estado

source: Show titles
de: Titel anzeigen
es: Mostrar títulos
fr: Afficher les titres
pt_br: Mostrar títulos
pt_pt: Mostrar títulos

source: Sign in to Amazon
de: Bei Amazon anmelden
es: Inicia sesión en Amazon
fr: Se connecter à Amazon
pt_br: Iniciar sessão na Amazon
pt_pt: Iniciar sessão na Amazon

source: Sign in to Goodreads
de: Bei Goodreads anmelden
es: Iniciar sesión en Goodreads
fr: Se connecter à Goodreads
pt_br: Iniciar sessão no Goodreads
pt_pt: Iniciar sessão no Goodreads

source: Sign in to Goodreads and we'll fetch your export automatically.
de: Melde dich bei Goodreads an und wir holen deinen Export automatisch.
es: Inicia sesión en Goodreads y obtendremos tu exportación automáticamente.
fr: Connecte-toi à Goodreads et nous récupérerons ton export automatiquement.
pt_br: Inicia sessão no Goodreads e iremos buscar a tua exportação automaticamente.
pt_pt: Inicia sessão no Goodreads e iremos buscar a tua exportação automaticamente.

source: Sign in with your Amazon account and we'll import your Kindle library.
de: Melde dich mit deinem Amazon‑Konto an und wir importieren deine Kindle‑Bibliothek.
es: Inicia sesión con tu cuenta de Amazon y importaremos tu biblioteca Kindle.
fr: Connectez-vous avec votre compte Amazon et nous importerons votre bibliothèque Kindle.
pt_br: Inicia sessão com a tua conta Amazon e importaremos a tua biblioteca Kindle.
pt_pt: Inicia sessão com a tua conta Amazon e importaremos a tua biblioteca Kindle.

source: Skip
de: Überspringen
es: Saltar
fr: Passer
pt_br: Saltar
pt_pt: Saltar

source: Skip duplicates
de: Duplikate überspringen
es: Omitir duplicados
fr: Ignorer les doublons
pt_br: Ignorar duplicados
pt_pt: Ignorar duplicados

source: Skipped \(result.skippedCount) rows
de: \(result.skippedCount) Zeilen übersprungen
es: \(result.skippedCount) filas omitidas
fr: \(result.skippedCount) lignes ignorées
pt_br: \(result.skippedCount) linhas ignoradas
pt_pt: \(result.skippedCount) linhas ignoradas

source: Skipped %lld duplicates
de: %lld Duplikate übersprungen
es: Se omitieron %lld duplicados
fr: %lld doublons ignorés
pt_br: Foram ignorados %lld duplicados
pt_pt: Foram ignorados %lld duplicados

source: Skipped %lld rows
de: Übersprungene Zeilen: %lld
es: Filas omitidas: %lld
fr: Lignes ignorées : %lld
pt_br: Linhas ignoradas: %lld
pt_pt: Linhas ignoradas: %lld

source: Slider
de: Regler
es: Control deslizante
fr: Curseur

source: Slider Options
de: Regler-Optionen
es: Opciones del control deslizante
fr: Options du curseur
pt_br: Opções do slider
pt_pt: Opções do slider

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
pt_br: Ordenar
pt_pt: Ordenar

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
pt_br: Velocidade
pt_pt: Velocidade

source: Start Date
de: Startdatum
es: Fecha de inicio
fr: Date de début
pt_br: Data de início
pt_pt: Data de início

source: Start Reading
de: Lesen starten
es: Empezar a leer
fr: Commencer à lire
pt_br: Começar a ler
pt_pt: Começar a ler

source: Start reading on your iPhone
de: Beginne auf deinem iPhone zu lesen
es: Empieza a leer en tu iPhone
fr: Commence à lire sur ton iPhone
pt_br: Começa a ler no teu iPhone
pt_pt: Começa a ler no teu iPhone

source: Start reading to see your activity
de: Beginne zu lesen, um deine Aktivität zu sehen
es: Empieza a leer para ver tu actividad
fr: Commence à lire pour voir ton activité
pt_br: Começa a ler para veres a tua atividade
pt_pt: Começa a ler para veres a tua atividade

source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
pt_br: Iniciar temporizador
pt_pt: Iniciar temporizador

source: Start your first streak by logging a session.
de: Starte deine erste Serie, indem du eine Sitzung protokollierst.
es: Inicia tu primera racha registrando una sesión.
fr: Lance ta première série en consignant une session.
pt_br: Inicia a tua primeira sequência registando uma sessão.
pt_pt: Inicia a tua primeira sequência registando uma sessão.

source: Start your reading journey by adding your first book
de: Starte deine Lese-Reise, indem du dein erstes Buch hinzufügst
es: Empieza tu viaje de lectura añadiendo tu primer libro
fr: Commence ton parcours de lecture en ajoutant ton premier livre
pt_br: Começa a tua jornada de leitura ao adicionares o teu primeiro livro
pt_pt: Começa a tua jornada de leitura ao adicionares o teu primeiro livro

source: Started
de: Gestartet
es: Iniciado
fr: Démarré
pt_br: Iniciado
pt_pt: Iniciado

source: Started at page {page}
de: Begann auf Seite {page}
es: Comenzó en la página {page}
fr: Commencé à la page {page}
pt_br: Começou na página {page}
pt_pt: Começou na página {page}

source: Started at page %lld
de: Begann auf Seite %lld
es: Comenzó en la página %lld
fr: Commencé à la page %lld
pt_br: Começou na página %lld
pt_pt: Começou na página %lld

source: Started on
de: Gestartet am
es: Iniciado el
fr: Commencé le
pt_br: Iniciado em
pt_pt: Iniciado em

source: Started on %@
de: Gestartet am %@
es: Iniciado en %@
fr: Commencé le %@
pt_br: Iniciado em %@
pt_pt: Iniciado em %@

source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
pt_br: Estatísticas
pt_pt: Estatísticas

source: Stopped at free limit
de: Beim Gratis‑Limit gestoppt
es: Se detuvo en el límite gratuito
fr: Arrêté à la limite gratuite
pt_br: Parou no limite gratuito
pt_pt: Parou no limite gratuito

source: Streak
de: Serie
es: Racha
fr: Série
pt_br: Sequência
pt_pt: Sequência

source: Streak cards are hidden while streaks are paused.
de: Serien-Karten sind verborgen, solange Serien pausiert sind.
es: Las tarjetas de racha se ocultan cuando las rachas están en pausa.
fr: Les cartes de série sont masquées lorsque les séries sont en pause.
pt_br: Os cartões de sequência ficam ocultos enquanto as sequências estão em pausa.
pt_pt: Os cartões de sequência ficam ocultos enquanto as sequências estão em pausa.

source: Streak cards, streak goals, and streak achievements are hidden while paused.
de: Serienkarten, Serienziele und Serien-Erfolge sind während der Pause verborgen.
es: Las tarjetas de racha, objetivos de racha y logros de racha se ocultan mientras están en pausa.
fr: Les cartes de série, objectifs de série et succès de série sont masqués pendant la pause.
pt_br: Cartões de sequência, objetivos de sequência e conquistas de sequência ficam ocultos durante a pausa.
pt_pt: Cartões de sequência, objetivos de sequência e conquistas de sequência ficam ocultos durante a pausa.

source: Streak day
de: Streak-Tag
es: Día de racha
fr: Jour de série
pt_br: Dia de sequência
pt_pt: Dia de sequência

source: Streak history is available with Pro.
de: Serienverlauf ist mit Pro verfügbar.
es: El historial de rachas está disponible con Pro.
fr: L’historique de série est disponible avec Pro.
pt_br: O histórico de sequência está disponível com Pro.
pt_pt: O histórico de sequência está disponível com Pro.

source: Streak is active today.
de: Serie ist heute aktiv.
es: La racha está activa hoy.
fr: La série est active aujourd’hui.
pt_br: A sequência está ativa hoje.
pt_pt: A sequência está ativa hoje.

source: Streak is at risk.
de: Serie ist gefährdet.
es: La racha está en riesgo.
fr: La série est en danger.
pt_br: A sequência está em risco.
pt_pt: A sequência está em risco.

source: Streak lost
de: Streak verloren
es: Racha perdida
fr: Série perdue
pt_br: Sequência perdida
pt_pt: Sequência perdida

source: Streak lost.
de: Serie verloren.
es: Racha perdida.
fr: Série perdue.
pt_br: Sequência perdida.
pt_pt: Sequência perdida.

source: Streak Protection
de: Serienschutz
es: Protección de racha
fr: Protection de série
pt_br: Proteção de sequência
pt_pt: Proteção de sequência

source: Streak started
de: Streak gestartet
es: Racha iniciada
fr: Série commencée
pt_br: Sequência iniciada
pt_pt: Sequência iniciada

# Streak.DaysInRow.Title
source: Days in a Row
de: Tage in Folge
es: Días seguidos
fr: Jours d’affilée
pt_br: Dias seguidos
pt_pt: Dias seguidos

# Streak.LongestChain
source: Longest Chain: %lld
de: Längste Serie: %lld
es: Racha más larga: %lld
fr: Meilleure série : %lld
pt_br: Maior sequência: %lld
pt_pt: Maior sequência: %lld

# Streak.Status.Active
source: Active
de: Aktiv
es: Activa
pt_br: Ativa
pt_pt: Ativa

# Streak.Status.Lost
source: Streak lost.
de: Verloren
es: Perdida
fr: Perdue
pt_br: Perdida
pt_pt: Sequência perdida.

# Streak.Status.Risk
source: At Risk
de: Gefährdet
es: En riesgo
fr: À risque
pt_br: Em risco
pt_pt: Em risco

# Streak.Today
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
pt_br: Hoje
pt_pt: Hoje

source: Streaks
de: Serien
es: Rachas
fr: Séries
pt_br: Sequências
pt_pt: Sequências

source: Streaks track consecutive reading days to keep momentum. You can pause them anytime without losing your current streak.
de: Serien verfolgen aufeinanderfolgende Lesetage, um das Momentum zu halten. Du kannst sie jederzeit pausieren, ohne deine aktuelle Serie zu verlieren.
es: Las rachas registran días consecutivos de lectura para mantener el impulso. Puedes pausarlas en cualquier momento sin perder tu racha actual.
fr: Les séries suivent les jours de lecture consécutifs pour garder l’élan. Tu peux les mettre en pause à tout moment sans perdre ta série actuelle.
pt_br: As sequências acompanham dias de leitura consecutivos para manter o ritmo. Podes pausá-las a qualquer momento sem perder a tua sequência atual.
pt_pt: As sequências acompanham dias de leitura consecutivos para manter o ritmo. Podes pausá-las a qualquer momento sem perder a tua sequência atual.

source: Style
de: Stil
es: Estilo
pt_br: Estilo
pt_pt: Estilo

source: Subjects
de: Themen
es: Temas
fr: Sujets
pt_br: Temas
pt_pt: Temas

source: Subjects help organize your library and power category stats. Changes here apply to all books.
de: Themen helfen, deine Bibliothek zu organisieren und Kategorie-Statistiken zu erstellen. Änderungen hier gelten für alle Bücher.
es: Los temas ayudan a organizar tu biblioteca y alimentan las estadísticas por categoría. Los cambios aquí se aplican a todos los libros.
fr: Les sujets aident à organiser votre bibliothèque et alimentent les statistiques par catégorie. Les changements s’appliquent à tous les livres.
pt_br: Os temas ajudam a organizar a tua biblioteca e alimentam as estatísticas por categoria. As alterações aqui aplicam-se a todos os livros.
pt_pt: Os temas ajudam a organizar a tua biblioteca e alimentam as estatísticas por categoria. As alterações aqui aplicam-se a todos os livros.

source: Sync
de: Synchronisierung
es: Sincronizar
fr: Synchronisation
pt_br: Sincronização
pt_pt: Sincronização

source: Sync & Integrations
de: Synchronisierung & Integrationen
es: Sincronización e integraciones
fr: Sync & intégrations
pt_br: Sincronização e integrações
pt_pt: Sincronização e integrações

source: Sync instantly with your iPhone
de: Sofort mit deinem iPhone synchronisieren
es: Sincroniza al instante con tu iPhone
fr: Synchroniser instantanément avec ton iPhone
pt_br: Sincronizar instantaneamente com o teu iPhone
pt_pt: Sincronizar instantaneamente com o teu iPhone

source: Sync is on
de: Sync ist aktiviert
es: La sincronización está activada
fr: La synchronisation est activée
pt_br: A sincronização está ativa
pt_pt: A sincronização está ativa

source: Sync now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
pt_br: Sincronizar agora
pt_pt: Sincronizar agora

source: Syncing...
de: Synchronisiere...
es: Sincronizando...
fr: Synchronisation...
pt_br: A sincronizar...
pt_pt: A sincronizar...

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut (système)
pt_br: Padrão do sistema
pt_pt: Padrão do sistema

source: Tap here to edit your last page for this session.
de: Tippe hier, um deine letzte Seite für diese Sitzung zu bearbeiten.
es: Toca aquí para editar tu última página de esta sesión.
fr: Touchez ici pour modifier votre dernière page pour cette session.
pt_br: Toque aqui para editar a sua última página desta sessão.
pt_pt: Toque aqui para editar a sua última página desta sessão.

source: Tap here!
de: Tippe hier!
es: ¡Toca aquí!
fr: Touchez ici !
pt_br: Toque aqui!
pt_pt: Toque aqui!

source: Tap the + button to create your first reading goal
de: Tippe auf +, um dein erstes Leseziel zu erstellen
es: Toca el botón + para crear tu primer objetivo de lectura
fr: Appuie sur le bouton + pour créer ton premier objectif de lecture
pt_br: Toca no botão + para criares o teu primeiro objetivo de leitura
pt_pt: Toca no botão + para criares o teu primeiro objetivo de leitura

source: Target
de: Ziel
es: Meta
fr: Cible
pt_br: Meta
pt_pt: Meta

# Target: %lld %@
source: Target: %1$lld %2$@
de: Ziel: %lld %@
es: Meta: %lld %@
fr: Objectif : %lld %@
pt_br: Meta: %lld %@
pt_pt: Meta: %lld %@

source: Teal
de: Türkis
es: Turquesa
fr: Sarcelle
pt_br: Turquesa
pt_pt: Turquesa

source: Template
de: Vorlage
es: Plantilla
fr: Modèle
pt_br: Modelo
pt_pt: Modelo

source: Terms
de: Nutzungsbedingungen
es: Términos
fr: Conditions
pt_br: Termos
pt_pt: Termos

source: The Shlf Watch app lets you:
de: Die Shlf Watch-App ermöglicht dir:
es: La app Shlf Watch te permite:
fr: L’app Shlf Watch te permet de :
pt_br: A app Shlf Watch permite-te:
pt_pt: A app Shlf Watch permite-te:

source: Theme Color
de: Akzentfarbe
es: Color de tema
fr: Couleur d’accent
pt_br: Cor de destaque
pt_pt: Cor de destaque

source: Theme Preview
de: Theme-Vorschau
es: Vista previa del tema
fr: Aperçu du thème
pt_br: Pré-visualização do tema
pt_pt: Pré-visualização do tema
